"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8474, \"word_counts\": \"{\\\"g\\\\u00e9nial\\\": 326, \\\"fabuleux\\\": 43, \\\"exceptionnel\\\": 52, \\\"j\\\": 2762, \\\"aimerai\\\": 8, \\\"walt\\\": 61, \\\"disney\\\": 2340, \\\"r\\\\u00e9veille\\\": 1, \\\"admirer\\\": 8, \\\"magic\\\": 86, \\\"f\\\\u00e9erique\\\": 424, \\\"vacance\\\": 68, \\\"r\\\\u00e9gion\\\": 3, \\\"parisien\\\": 8, \\\"d\\\\u00e9cider\\\": 27, \\\"visiter\\\": 44, \\\"parc\\\": 3184, \\\"reconna\\\\u00eetre\\\": 6, \\\"mondialement\\\": 2, \\\"tre\\\": 259, \\\"beal\\\": 50, \\\"d\\\\u00e9cor\\\": 238, \\\"propre\\\": 256, \\\"temps\\\": 876, \\\"d\\\": 5301, \\\"attente\\\": 1857, \\\"acceptable\\\": 9, \\\"tropbeaufinalpleinlesyeuxoreil\\\": 1, \\\"l\\\": 3453, \\\"univers\\\": 70, \\\"merveilleux\\\": 354, \\\"toutefois\\\": 14, \\\"regrette\\\": 35, \\\"qu\\\": 920, \\\"falloir\\\": 537, \\\"d\\\\u00e9bourser\\\": 7, \\\"autant\\\": 300, \\\"manger\\\": 200, \\\"obtenir\\\": 18, \\\"photo\\\": 309, \\\"moindre\\\": 44, \\\"petit\\\": 1160, \\\"souvenir\\\": 275, \\\"passer\\\": 1258, \\\"jour\\\": 1049, \\\"nuit\\\": 223, \\\"h\\\\u00f4tel\\\": 684, \\\"santafer\\\": 2, \\\"excellent\\\": 234, \\\"moment\\\": 594, \\\"bien\\\": 1401, \\\"mettre\\\": 316, \\\"sc\\\\u00e8ne\\\": 27, \\\"immersif\\\": 2, \\\"spectacle\\\": 929, \\\"etoile\\\": 35, \\\"plein\\\": 699, \\\"oeil\\\": 665, \\\"venir\\\": 687, \\\"p\\\\u00e9riode\\\": 206, \\\"faible\\\": 10, \\\"affluence\\\": 42, \\\"minute\\\": 469, \\\"queue\\\": 426, \\\"attraction\\\": 3473, \\\"pris\\\\u00e9e\\\": 3, \\\"veux\\\": 23, \\\"imaginer\\\": 16, \\\"fort\\\": 102, \\\"b\\\\u00e9mol\\\": 335, \\\"contre\\\": 294, \\\"pirate\\\": 163, \\\"cara\\\\u00efbe\\\": 114, \\\"ratatouille\\\": 262, \\\"manoir\\\": 35, \\\"hanter\\\": 47, \\\"pann\\\": 499, \\\"prix\\\": 1108, \\\"exorbitant\\\": 54, \\\"dark\\\": 11, \\\"vador\\\": 11, \\\"cadre\\\": 23, \\\"version\\\": 10, \\\"numeriqu\\\": 1, \\\"c\\\": 3606, \\\"voir\\\": 1128, \\\"beaucoup\\\": 1010, \\\"abuser\\\": 107, \\\"marge\\\": 4, \\\"devoir\\\": 335, \\\"int\\\\u00e9ressant\\\": 18, \\\"caf\\\\u00e9\\\": 73, \\\"comprendre\\\": 117, \\\"personnel\\\": 877, \\\"payer\\\": 430, \\\"dizaine\\\": 20, \\\"animer\\\": 10, \\\"raisonnable\\\": 43, \\\"faire\\\": 2823, \\\"visiteur\\\": 95, \\\"sanitaire\\\": 10, \\\"prochain\\\": 221, \\\"fois\\\": 1297, \\\"enfant\\\": 1321, \\\"vivre\\\": 127, \\\"magie\\\": 1102, \\\"r\\\\u00e8ve\\\": 3, \\\"d\\\\u00e9paysement\\\": 11, \\\"assurer\\\": 30, \\\"fan\\\": 143, \\\"mal\\\": 259, \\\"organiser\\\": 70, \\\"trop\\\": 1388, \\\"attent\\\": 58, \\\"n\\\": 1600, \\\"coup\\\": 245, \\\"go\\\\u00fbt\\\": 46, \\\"aucun\\\": 261, \\\"personnage\\\": 667, \\\"balader\\\": 20, \\\"librement\\\": 5, \\\"bof\\\": 41, \\\"nourriture\\\": 148, \\\"bouffe\\\": 32, \\\"parking\\\": 366, \\\"euro\\\": 243, \\\"week\\\": 354, \\\"end\\\": 353, \\\"journ\\\\u00e9e\\\": 1697, \\\"co\\\\u00fbter\\\": 16, \\\"bras\\\": 22, \\\"r\\\\u00e9duction\\\": 32, \\\"mise\\\": 30, \\\"part\\\": 298, \\\"final\\\": 128, \\\"feu\\\": 142, \\\"artifice\\\": 148, \\\"illumination\\\": 95, \\\"\\\\u00e9tranger\\\": 17, \\\"rien\\\": 647, \\\"envier\\\": 1, \\\"disneyland\\\": 859, \\\"pari\\\": 387, \\\"s\\\\u00e9jour\\\": 1039, \\\"magique\\\": 1835, \\\"princesse\\\": 239, \\\"an\\\": 1170, \\\"r\\\\u00eave\\\": 385, \\\"zone\\\": 43, \\\"fumeur\\\": 42, \\\"non\\\": 236, \\\"fumeux\\\": 5, \\\"pourtant\\\": 70, \\\"pleine\\\": 53, \\\"air\\\": 37, \\\"interdiction\\\": 6, \\\"b\\\\u00e2ton\\\": 1, \\\"selfie\\\": 8, \\\"vouloir\\\": 319, \\\"interdire\\\": 32, \\\"ch\\\\u00e2teau\\\": 105, \\\"exemple\\\": 56, \\\"perso\\\": 24, \\\"trouve\\\": 311, \\\"m\\\": 392, \\\"para\\\\u00eetre\\\": 13, \\\"extraordinaire\\\": 58, \\\"walibi\\\": 2, \\\"belgique\\\": 9, \\\"extrer\\\": 36, \\\"aimable\\\": 101, \\\"magnifique\\\": 1118, \\\"\\\\u00e9toile\\\": 370, \\\"manque\\\": 91, \\\"poubelle\\\": 14, \\\"entr\\\\u00e9e\\\": 260, \\\"entrer\\\": 139, \\\"chercher\\\": 26, \\\"indiana\\\": 75, \\\"jone\\\": 78, \\\"amp\\\": 45, \\\"space\\\": 189, \\\"mountain\\\": 173, \\\"d\\\\u00e9cevoir\\\": 268, \\\"super\\\": 1224, \\\"adore\\\": 382, \\\"aller\\\": 1303, \\\"splendide\\\": 45, \\\"weekend\\\": 58, \\\"famille\\\": 494, \\\"mois\\\": 187, \\\"s\\\\u00fbr\\\": 83, \\\"op\\\\u00e9rer\\\": 95, \\\"entendre\\\": 44, \\\"musique\\\": 68, \\\"r\\\\u00e9sonner\\\": 1, \\\"conna\\\\u00eetre\\\": 92, \\\"dessin\\\": 18, \\\"anim\\\\u00e9\\\": 12, \\\"d\\\\u00e9ambuler\\\": 4, \\\"attendre\\\": 470, \\\"parade\\\": 806, \\\"minimum\\\": 66, \\\"chance\\\": 90, \\\"file\\\": 485, \\\"b\\\\u00e9b\\\\u00e9\\\": 30, \\\"franchement\\\": 150, \\\"gal\\\\u00e8r\\\": 6, \\\"abandonner\\\": 14, \\\"poussette\\\": 64, \\\"lumi\\\\u00e8re\\\": 49, \\\"fils\\\": 324, \\\"newport\\\": 52, \\\"bay\\\": 49, \\\"beau\\\": 413, \\\"adorable\\\": 39, \\\"service\\\": 216, \\\"conciergerie\\\": 2, \\\"laisse\\\": 40, \\\"d\\\\u00e9sirer\\\": 17, \\\"chaleur\\\": 32, \\\"vraiment\\\": 862, \\\"insupportable\\\": 15, \\\"chambre\\\": 154, \\\"croire\\\": 74, \\\"canicule\\\": 9, \\\"fin\\\": 167, \\\"septembre\\\": 47, \\\"appeler\\\": 35, \\\"r\\\\u00e9gler\\\": 20, \\\"climatisation\\\": 6, \\\"jamais\\\": 281, \\\"simple\\\": 48, \\\"confort\\\": 10, \\\"l\\\\u00e9ger\\\": 10, \\\"dej\\\": 13, \\\"top\\\": 693, \\\"bon\\\": 1019, \\\"hot\\\": 23, \\\"dog\\\": 23, \\\"immangeable\\\": 2, \\\"paquet\\\": 11, \\\"frite\\\": 19, \\\"boisson\\\": 78, \\\"choisir\\\": 39, \\\"pr\\\\u00e9f\\\\u00e9rer\\\": 82, \\\"restaurant\\\": 298, \\\"correctement\\\": 11, \\\"bref\\\": 241, \\\"arri\\\\u00e8re\\\": 10, \\\"tenace\\\": 1, \\\"mince\\\": 1, \\\"envie\\\": 88, \\\"heureux\\\": 91, \\\"bel\\\": 329, \\\"journee\\\": 97, \\\"briller\\\": 40, \\\"\\\\u00e9motier\\\": 1, \\\"chaleureux\\\": 34, \\\"\\\\u00e9puiser\\\": 9, \\\"travail\\\": 220, \\\"parcs\\\": 31, \\\"activit\\\\u00e9\\\": 17, \\\"faim\\\": 5, \\\"trouer\\\": 2, \\\"poche\\\": 13, \\\"patience\\\": 38, \\\"hier\\\": 337, \\\"semaine\\\": 132, \\\"fran\\\\u00e7ais\\\": 71, \\\"conger\\\": 2, \\\"min\\\": 360, \\\"maximum\\\": 54, \\\"parfais\\\": 3, \\\"conseille\\\": 32, \\\"redire\\\": 71, \\\"habitude\\\": 178, \\\"cher\\\": 652, \\\"point\\\": 262, \\\"n\\\\u00e9gatif\\\": 112, \\\"sinc\\\\u00e8remer\\\": 15, \\\"changement\\\": 28, \\\"vue\\\": 50, \\\"revoir\\\": 111, \\\"exorbiter\\\": 60, \\\"prestation\\\": 35, \\\"merdique\\\": 5, \\\"reviendrai\\\": 25, \\\"pleuvoir\\\": 30, \\\"fille\\\": 658, \\\"r\\\\u00e9aliser\\\": 43, \\\"\\\\u00e9blouissant\\\": 6, \\\"vivement\\\": 125, \\\"visite\\\": 310, \\\"suffire\\\": 43, \\\"avance\\\": 38, \\\"rencontrer\\\": 93, \\\"tte\\\": 6, \\\"place\\\": 244, \\\"question\\\": 43, \\\"organisation\\\": 92, \\\"revenir\\\": 553, \\\"intacte\\\": 3, \\\"bo\\\": 3, \\\"train\\\": 255, \\\"lire\\\": 32, \\\"dernier\\\": 195, \\\"commentaire\\\": 44, \\\"concerner\\\": 58, \\\"plis\\\": 2, \\\"presente\\\": 3, \\\"course\\\": 15, \\\"pr\\\\u00e9sent\\\": 94, \\\"coureur\\\": 4, \\\"normal\\\": 108, \\\"monde\\\": 1089, \\\"chose\\\": 318, \\\"retourne\\\": 99, \\\"bout\\\": 82, \\\"paradis\\\": 44, \\\"terre\\\": 24, \\\"pouvoir\\\": 1259, \\\"mill\\\": 7, \\\"irais\\\": 3, \\\"dommage\\\": 788, \\\"habite\\\": 14, \\\"loing\\\": 1, \\\"on\\\\u00e9reux\\\": 10, \\\"piti\\\\u00e9\\\": 6, \\\"lieu\\\": 146, \\\"poirote\\\": 1, \\\"guest\\\": 24, \\\"sncf\\\": 2, \\\"ca\\\": 207, \\\"communiqu\\\": 2, \\\"jeu\\\": 170, \\\"prendre\\\": 454, \\\"porter\\\": 16, \\\"heure\\\": 1506, \\\"gal\\\\u00e8re\\\": 6, \\\"penser\\\": 92, \\\"chagrin\\\": 1, \\\"montant\\\": 3, \\\"demander\\\": 73, \\\"mari\\\": 70, \\\"sortir\\\": 80, \\\"d\\\\u00e9marrer\\\": 5, \\\"pleurer\\\": 20, \\\"calmer\\\": 2, \\\"ch\\\\u00e9ri\\\": 38, \\\"inoubliable\\\": 161, \\\"endroit\\\": 394, \\\"rime\\\": 2, \\\"bonheur\\\": 250, \\\"\\\\u00e9merveillement\\\": 23, \\\"amour\\\": 17, \\\"rester\\\": 149, \\\"\\\\ufe0f\\\": 238, \\\"hab\\\": 11, \\\"long\\\": 357, \\\"employ\\\\u00e9\\\": 105, \\\"r\\\\u00e9ouvrir\\\": 11, \\\"lol\\\": 63, \\\"courant\\\": 24, \\\"apparemment\\\": 14, \\\"montain\\\": 55, \\\"tuerie\\\": 7, \\\"magiquer\\\": 6, \\\"compl\\\\u00e8tement\\\": 35, \\\"marathon\\\": 14, \\\"studio\\\": 228, \\\"adulte\\\": 179, \\\"cest\\\": 51, \\\"dejer\\\": 32, \\\"enfer\\\": 69, \\\"interminable\\\": 130, \\\"supprime\\\": 1, \\\"horaire\\\": 25, \\\"mo\\\": 4, \\\"tor\\\": 1, \\\"action\\\": 9, \\\"repr\\\\u00e9sentation\\\": 6, \\\"dimanche\\\": 94, \\\"ensuite\\\": 59, \\\"rencontre\\\": 91, \\\"indiquer\\\": 61, \\\"plazza\\\": 8, \\\"garden\\\": 17, \\\"historique\\\": 2, \\\"pr\\\\u00e9voir\\\": 98, \\\"ouvrir\\\": 139, \\\"faute\\\": 28, \\\"rentrer\\\": 122, \\\"arrive\\\": 84, \\\"exceptionnellement\\\": 7, \\\"repartir\\\": 71, \\\"arr\\\\u00eate\\\": 19, \\\"citer\\\": 7, \\\"pompe\\\": 16, \\\"fric\\\": 53, \\\"fantastique\\\": 64, \\\"bouquet\\\": 4, \\\"soir\\\\u00e9e\\\": 90, \\\"mention\\\": 40, \\\"sp\\\\u00e9cial\\\": 61, \\\"star\\\": 243, \\\"tour\\\": 261, \\\"donne\\\": 57, \\\"frisson\\\": 12, \\\"grand\\\": 749, \\\"tjrs\\\": 32, \\\"impressionner\\\": 16, \\\"mot\\\": 86, \\\"d\\\\u00e9crire\\\": 14, \\\"grandiose\\\": 51, \\\"simplement\\\": 186, \\\"f\\\\u00e9\\\\u00e9rie\\\": 14, \\\"adorer\\\": 339, \\\"truc\\\": 36, \\\"regretter\\\": 13, \\\"l\\\\u00e9gendaire\\\": 2, \\\"hakuna\\\": 9, \\\"matater\\\": 10, \\\"bleu\\\": 15, \\\"retentir\\\": 1, \\\"h\\\\u00e2ter\\\": 94, \\\"retourner\\\": 407, \\\"run\\\": 3, \\\"superbe\\\": 393, \\\"exp\\\\u00e9rience\\\": 82, \\\"souhaite\\\": 19, \\\"renouveler\\\": 42, \\\"ami\\\": 124, \\\"content\\\": 82, \\\"exag\\\\u00e9r\\\\u00e9\\\": 12, \\\"mouche\\\": 3, \\\"cousin\\\": 5, \\\"d\\\\u00e9couvrir\\\": 101, \\\"gr\\\\u00e2ce\\\": 71, \\\"pass\\\": 366, \\\"tuyau\\\": 1, \\\"essentiel\\\": 6, \\\"ruiner\\\": 3, \\\"plan\\\": 28, \\\"achat\\\": 34, \\\"plaisir\\\": 260, \\\"participer\\\": 8, \\\"kilom\\\\u00e8tre\\\": 26, \\\"m\\\\u00e9daille\\\": 2, \\\"manquer\\\": 51, \\\"bravo\\\": 128, \\\"balle\\\": 12, \\\"triste\\\": 44, \\\"gamin\\\": 21, \\\"aimer\\\": 156, \\\"cacher\\\": 13, \\\"rigolade\\\": 4, \\\"\\\\u00e9puisant\\\": 4, \\\"retomber\\\": 53, \\\"enfance\\\": 265, \\\"accompagner\\\": 22, \\\"dur\\\": 76, \\\"g\\\\u00e2che\\\": 15, \\\"donner\\\": 117, \\\"avis\\\": 64, \\\"compte\\\": 92, \\\"client\\\": 125, \\\"\\\\u00e9merveiller\\\": 132, \\\"retrouver\\\": 94, \\\"lourd\\\": 6, \\\"banc\\\": 17, \\\"crapahuter\\\": 2, \\\"reposer\\\": 7, \\\"asseoir\\\": 28, \\\"tjs\\\": 27, \\\"oui\\\": 162, \\\"bcp\\\": 114, \\\"arriver\\\": 181, \\\"trouver\\\": 182, \\\"coin\\\": 35, \\\"r\\\\u00e9flexion\\\": 6, \\\"concevoir\\\": 5, \\\"parfaitement\\\": 17, \\\"demande\\\": 59, \\\"priorit\\\\u00e9\\\": 19, \\\"croiser\\\": 37, \\\"femme\\\": 66, \\\"voile\\\": 2, \\\"int\\\\u00e9gral\\\": 2, \\\"noir\\\": 52, \\\"islamiste\\\": 1, \\\"moyen\\\": 81, \\\"mickey\\\": 424, \\\"tt\\\": 49, \\\"fouille\\\": 13, \\\"sac\\\": 49, \\\"fr\\\\u00e9quenter\\\": 6, \\\"ouverture\\\": 99, \\\"maman\\\": 28, \\\"d\\\\u00eesney\\\": 1, \\\"arpenter\\\": 4, \\\"avenue\\\": 4, \\\"dingo\\\": 24, \\\"longueur\\\": 4, \\\"moyenne\\\": 66, \\\"mn\\\": 72, \\\"attaction\\\": 3, \\\"court\\\": 41, \\\"tapi\\\": 2, \\\"alladin\\\": 2, \\\"moin\\\": 26, \\\"cr\\\\u00eape\\\": 8, \\\"s\\\": 616, \\\"av\\\\u00e9rer\\\": 4, \\\"demi\\\": 81, \\\"s\\\\u00e9journer\\\": 44, \\\"plur\\\": 1, \\\"profiter\\\": 228, \\\"tarde\\\": 16, \\\"passez\\\": 17, \\\"replonger\\\": 18, \\\"partager\\\": 43, \\\"souhaiter\\\": 44, \\\"no\\\\u00ebl\\\": 409, \\\"\\\\ud83c\\\\udffc\\\": 12, \\\"\\\\u200d\\\": 3, \\\"h\\\\u00e2tent\\\": 1, \\\"bient\\\\u00f4t\\\": 157, \\\"ador\\\": 13, \\\"conseil\\\": 47, \\\"offrir\\\": 101, \\\"fai\\\": 32, \\\"video\\\": 2, \\\"mur\\\": 6, \\\"prouver\\\": 2, \\\"valoir\\\": 101, \\\"d\\\\u00e9tour\\\": 19, \\\"paie\\\": 3, \\\"atteindre\\\": 12, \\\"sortie\\\": 60, \\\"voiture\\\": 59, \\\"porte\\\": 66, \\\"constate\\\": 4, \\\"bonder\\\": 16, \\\"honteux\\\": 90, \\\"minnie\\\": 48, \\\"cl\\\\u00f4t\\\": 1, \\\"calculer\\\": 5, \\\"pratiquement\\\": 13, \\\"marcher\\\": 32, \\\"pied\\\": 60, \\\"joli\\\": 63, \\\"placer\\\": 18, \\\"partir\\\": 159, \\\"machine\\\": 30, \\\"pognon\\\": 8, \\\"reprendre\\\": 16, \\\"cas\\\": 79, \\\"d\\\\u00e9\\\\u00e7u\\\": 512, \\\"entree\\\": 23, \\\"parcelle\\\": 1, \\\"ferm\\\\u00e9\\\": 112, \\\"\\\\u00e9viter\\\": 56, \\\"garer\\\": 9, \\\"fondre\\\": 6, \\\"taper\\\": 13, \\\"testez\\\": 1, \\\"panneau\\\": 25, \\\"sourire\\\": 230, \\\"milieu\\\": 23, \\\"savoir\\\": 311, \\\"cast\\\": 177, \\\"member\\\": 102, \\\"visage\\\": 9, \\\"expression\\\": 3, \\\"impossible\\\": 93, \\\"commencer\\\": 75, \\\"lunette\\\": 4, \\\"nez\\\": 11, \\\"gros\\\": 202, \\\"blanc\\\": 16, \\\"\\\\u00e9cran\\\": 5, \\\"visionage\\\": 1, \\\"pi\\\\u00e8ce\\\": 6, \\\"vomir\\\": 1, \\\"\\\\ud83e\\\\udd22\\\": 1, \\\"odeur\\\": 11, \\\"dieu\\\": 8, \\\"affreux\\\": 4, \\\"sort\\\": 8, \\\"man\\\\u00e8ge\\\": 387, \\\"certe\\\": 30, \\\"fast\\\": 240, \\\"eter\\\": 159, \\\"compliqu\\\\u00e9\\\": 3, \\\"remet\\\": 2, \\\"route\\\": 30, \\\"attendai\\\": 38, \\\"d\\\\u00e9coration\\\": 105, \\\"haloween\\\": 4, \\\"euh\\\": 11, \\\"avai\\\": 86, \\\"allee\\\": 3, \\\"central\\\": 2, \\\"acheter\\\": 106, \\\"sandwich\\\": 36, \\\"vendeus\\\": 1, \\\"claude\\\": 2, \\\"fessait\\\": 1, \\\"chier\\\": 14, \\\"travaillez\\\": 1, \\\"bonjour\\\": 120, \\\"sourde\\\": 1, \\\"muet\\\": 1, \\\"poli\\\": 16, \\\"compter\\\": 83, \\\"moitier\\\": 13, \\\"baguette\\\": 2, \\\"jambon\\\": 4, \\\"emmental\\\": 1, \\\"salade\\\": 7, \\\"cornichon\\\": 1, \\\"speace\\\": 3, \\\"probl\\\\u00e8me\\\": 276, \\\"technique\\\": 258, \\\"m\\\\u00e9chant\\\": 26, \\\"war\\\": 95, \\\"impec\\\": 2, \\\"peine\\\": 71, \\\"nouveaut\\\\u00e9\\\": 30, \\\"probl\\\\u00e8m\\\": 32, \\\"pis\\\": 8, \\\"changer\\\": 89, \\\"maison\\\": 140, \\\"habituer\\\": 20, \\\"chang\\\\u00e9e\\\": 2, \\\"halloween\\\": 158, \\\"fid\\\\u00e8le\\\": 14, \\\"histoire\\\": 17, \\\"image\\\": 25, \\\"d\\\\u00e9but\\\": 65, \\\"assenceur\\\": 1, \\\"descendre\\\": 10, \\\"rapide\\\": 44, \\\"monte\\\": 6, \\\"problem\\\": 4, \\\"maudire\\\": 1, \\\"ressortir\\\": 14, \\\"faisson\\\": 1, \\\"boutique\\\": 181, \\\"conclusion\\\": 18, \\\"manege\\\": 38, \\\"billet\\\": 251, \\\"hyper\\\": 40, \\\"rest\\\\u00e9\\\": 4, \\\"bloquer\\\": 19, \\\"\\\\u00e9vacuer\\\": 20, \\\"aucune\\\": 2, \\\"excuse\\\": 6, \\\"we\\\": 28, \\\"rundisney\\\": 3, \\\"plaindre\\\": 39, \\\"effectivement\\\": 20, \\\"blinder\\\": 8, \\\"p\\\\u00e9nible\\\": 16, \\\"plainte\\\": 7, \\\"agr\\\\u00e9able\\\": 320, \\\"sympathique\\\": 104, \\\"ann\\\\u00e9e\\\": 370, \\\"parfaire\\\": 262, \\\"ambiance\\\": 151, \\\"accomplir\\\": 5, \\\"eme\\\": 36, \\\"atteinte\\\": 2, \\\"bemol\\\": 15, \\\"gentil\\\": 56, \\\"soleil\\\": 92, \\\"acc\\\\u00e8s\\\": 78, \\\"r\\\\u00e9server\\\": 77, \\\"bus\\\": 18, \\\"dhab\\\": 1, \\\"mauvais\\\": 117, \\\"habitu\\\\u00e9\\\": 13, \\\"allier\\\": 5, \\\"habituellement\\\": 7, \\\"amplifier\\\": 2, \\\"dormir\\\": 39, \\\"page\\\": 17, \\\"approprier\\\": 1, \\\"digne\\\": 13, \\\"vendredi\\\": 69, \\\"attractier\\\": 171, \\\"soir\\\": 200, \\\"passaient\\\": 1, \\\"compliquer\\\": 21, \\\"dangereux\\\": 5, \\\"vrai\\\": 178, \\\"retard\\\": 12, \\\"samedi\\\": 142, \\\"horreur\\\": 18, \\\"permettre\\\": 132, \\\"patienter\\\": 34, \\\"toilette\\\": 76, \\\"presser\\\": 8, \\\"bateau\\\": 27, \\\"complet\\\": 41, \\\"amer\\\": 6, \\\"second\\\": 29, \\\"arnaqu\\\": 20, \\\"comble\\\": 11, \\\"oublier\\\": 189, \\\"doudou\\\": 10, \\\"drap\\\": 1, \\\"effondr\\\\u00e9\\\": 1, \\\"perdre\\\": 127, \\\"compagnie\\\": 28, \\\"introuvable\\\": 4, \\\"merveille\\\": 29, \\\"f\\\\u00e9erie\\\": 100, \\\"show\\\": 41, \\\"waouh\\\": 5, \\\"camping\\\": 4, \\\"surveiller\\\": 15, \\\"fonctionne\\\": 39, \\\"parent\\\": 91, \\\"vol\\\": 35, \\\"apre\\\": 61, \\\"nocturne\\\": 51, \\\"ravir\\\": 95, \\\"chanson\\\": 47, \\\"majoritairement\\\": 3, \\\"anglais\\\": 94, \\\"grandir\\\": 7, \\\"fermer\\\": 1115, \\\"quasi\\\": 21, \\\"resto\\\": 84, \\\"forme\\\": 8, \\\"sorte\\\": 16, \\\"exode\\\": 1, \\\"retrouve\\\": 41, \\\"niveau\\\": 162, \\\"g\\\\u00e9niiiiiiiiiiiiiie\\\": 1, \\\"proposer\\\": 43, \\\"fun\\\": 11, \\\"direct\\\": 12, \\\"accepter\\\": 15, \\\"crever\\\": 5, \\\"t\\\\u00eate\\\": 62, \\\"longs\\\": 4, \\\"choque\\\": 4, \\\"demener\\\": 1, \\\"nuire\\\": 7, \\\"\\\\u00e9clairer\\\": 12, \\\"gal\\\\u00e9rer\\\": 2, \\\"marquage\\\": 1, \\\"sol\\\": 17, \\\"effort\\\": 36, \\\"suggestion\\\": 7, \\\"all\\\\u00e9e\\\": 20, \\\"b\\\": 10, \\\"num\\\\u00e9ro\\\": 9, \\\"m\\\\u00e9moriser\\\": 1, \\\"loin\\\": 69, \\\"f\\\": 7, \\\"indication\\\": 12, \\\"orienter\\\": 6, \\\"rade\\\": 5, \\\"batterie\\\": 3, \\\"utiliser\\\": 30, \\\"t\\\\u00e9l\\\\u00e9phone\\\": 31, \\\"juger\\\": 2, \\\"n\\\\u00e9cessaire\\\": 11, \\\"d\\\\u00e9clancher\\\": 1, \\\"allumage\\\": 1, \\\"automatique\\\": 2, \\\"tomb\\\\u00e9e\\\": 2, \\\"trer\\\": 35, \\\"s\\\\u00e9curiser\\\": 10, \\\"millier\\\": 9, \\\"engranger\\\": 1, \\\"sacrer\\\": 8, \\\"recetter\\\": 1, \\\"c\\\\u00f4t\\\\u00e9\\\": 98, \\\"fournir\\\": 12, \\\"hello\\\": 2, \\\"\\\\u00e9norm\\\\u00e9ment\\\": 76, \\\"m\\\\u00e9content\\\": 11, \\\"cause\\\": 128, \\\"humeur\\\": 27, \\\"ao\\\\u00fbt\\\": 55, \\\"pire\\\": 75, \\\"renseigner\\\": 37, \\\"pointe\\\": 1, \\\"largement\\\": 17, \\\"revanche\\\": 44, \\\"malheureusement\\\": 109, \\\"presque\\\": 103, \\\"inevitable\\\": 1, \\\"acc\\\\u00e9l\\\\u00e9rer\\\": 3, \\\"avantage\\\": 31, \\\"mieux\\\": 188, \\\"r\\\\u00e9pondre\\\": 34, \\\"meilleur\\\": 129, \\\"mani\\\\u00e8re\\\": 11, \\\"soumettre\\\": 1, \\\"pression\\\": 2, \\\"contrairement\\\": 15, \\\"imaginent\\\": 1, \\\"insupportabler\\\": 1, \\\"garder\\\": 48, \\\"facile\\\": 23, \\\"promener\\\": 59, \\\"partout\\\": 109, \\\"satisfait\\\": 17, \\\"ind\\\\u00e9pendant\\\": 2, \\\"volont\\\\u00e9\\\": 14, \\\"staff\\\": 32, \\\"\\\\u00e9videmment\\\": 28, \\\"causer\\\": 6, \\\"respecter\\\": 23, \\\"r\\\\u00e8gle\\\": 8, \\\"claire\\\": 1, \\\"expliquer\\\": 32, \\\"auparavant\\\": 8, \\\"terreur\\\": 35, \\\"tourne\\\": 4, \\\"but\\\": 13, \\\"parfait\\\": 43, \\\"remettre\\\": 37, \\\"marche\\\": 41, \\\"rapidement\\\": 22, \\\"fond\\\": 19, \\\"restriction\\\": 7, \\\"janvier\\\": 103, \\\"\\\\u00e9poque\\\": 12, \\\"partie\\\": 70, \\\"condition\\\": 20, \\\"climatique\\\": 5, \\\"d\\\\u00e9ception\\\": 124, \\\"vif\\\": 30, \\\"mickeeeeeey\\\": 1, \\\"bordel\\\": 11, \\\"pratiquemer\\\": 9, \\\"acc\\\\u00e9der\\\": 30, \\\"demie\\\": 21, \\\"contr\\\\u00f4le\\\": 16, \\\"restauration\\\": 131, \\\"caissier\\\": 12, \\\"passent\\\": 5, \\\"comptoir\\\": 4, \\\"aider\\\": 20, \\\"coll\\\\u00e8gue\\\": 15, \\\"allonger\\\": 3, \\\"lent\\\": 6, \\\"impression\\\": 70, \\\"foutre\\\": 12, \\\"barre\\\": 7, \\\"glacer\\\": 2, \\\"plateau\\\": 5, \\\"pr\\\\u00eat\\\": 46, \\\"perdu\\\": 14, \\\"repas\\\": 118, \\\"faite\\\": 31, \\\"voyage\\\": 53, \\\"p\\\\u00e9age\\\": 8, \\\"forc\\\\u00e9ment\\\": 20, \\\"prime\\\": 16, \\\"indigestion\\\": 1, \\\"mamie\\\": 4, \\\"papy\\\": 2, \\\"lt\\\": 199, \\\"regret\\\": 30, \\\"tarif\\\": 217, \\\"finir\\\": 92, \\\"stress\\\": 8, \\\"routine\\\": 6, \\\"dodo\\\": 2, \\\"boulot\\\": 15, \\\"zen\\\": 3, \\\"visibler\\\": 3, \\\"disponible\\\": 64, \\\"choix\\\": 42, \\\"inmangable\\\": 1, \\\"village\\\": 65, \\\"exploiter\\\": 3, \\\"las\\\": 3, \\\"r\\\\u00e9ussi\\\": 40, \\\"\\\\u00e7er\\\": 30, \\\"devenir\\\": 93, \\\"d\\\\u00e9sagr\\\\u00e9able\\\": 45, \\\"wc\\\": 28, \\\"gout\\\": 10, \\\"pin\\\": 5, \\\"fabriquer\\\": 4, \\\"chine\\\": 3, \\\"gueule\\\": 23, \\\"hyperspace\\\": 21, \\\"heureusement\\\": 158, \\\"definitely\\\": 1, \\\"the\\\": 15, \\\"happiest\\\": 1, \\\"plac\\\": 1, \\\"earth\\\": 1, \\\"where\\\": 3, \\\"dreams\\\": 81, \\\"do\\\": 16, \\\"come\\\": 3, \\\"true\\\": 2, \\\"r\\\\u00e9aliter\\\": 7, \\\"choquer\\\": 24, \\\"pareil\\\": 48, \\\"venez\\\": 4, \\\"travailler\\\": 31, \\\"calendrier\\\": 6, \\\"date\\\": 35, \\\"souci\\\": 121, \\\"strictement\\\": 3, \\\"critiquer\\\": 7, \\\"essayez\\\": 3, \\\"entretenir\\\": 44, \\\"s\\\\u00e9curit\\\\u00e9\\\": 127, \\\"sentir\\\": 52, \\\"v\\\\u00e9rifier\\\": 15, \\\"soulager\\\": 2, \\\"constamment\\\": 6, \\\"peccadilles\\\": 1, \\\"gratuitement\\\": 3, \\\"fonder\\\": 1, \\\"exasp\\\\u00e9rer\\\": 2, \\\"d\\\\u00e9cevant\\\": 27, \\\"r\\\\u00e9ellement\\\": 23, \\\"rentr\\\\u00e9\\\": 3, \\\"prend\\\": 9, \\\"direction\\\": 34, \\\"informe\\\": 11, \\\"tr\\\": 4, \\\"crush\\\": 52, \\\"coaster\\\": 71, \\\"nombre\\\": 121, \\\"anner\\\": 43, \\\"tester\\\": 18, \\\"am\\\\u00e9liorer\\\": 35, \\\"arr\\\\u00eater\\\": 50, \\\"agrandir\\\": 4, \\\"caisse\\\": 58, \\\"d\\\\u00e9bordement\\\": 2, \\\"col\\\\u00e8re\\\": 14, \\\"obliger\\\": 53, \\\"hamburger\\\": 28, \\\"lhyperspace\\\": 1, \\\"e\\\": 119, \\\"menu\\\": 47, \\\"totalement\\\": 36, \\\"\\\\u00e9nerver\\\": 8, \\\"magasin\\\": 41, \\\"bazar\\\": 1, \\\"m\\\\u00e9lange\\\": 4, \\\"ere\\\": 16, \\\"manqu\\\": 85, \\\"parcouru\\\": 1, \\\"hmin\\\": 1, \\\"d\\\\u00e9jeuner\\\": 109, \\\"d\\\\u00eener\\\": 24, \\\"r\\\\u00e9seau\\\": 7, \\\"application\\\": 59, \\\"payant\\\": 2, \\\"agression\\\": 2, \\\"conduire\\\": 4, \\\"retrouvaille\\\": 3, \\\"apporter\\\": 25, \\\"startour\\\": 7, \\\"hauteur\\\": 37, \\\"souscrire\\\": 1, \\\"passeport\\\": 167, \\\"annuel\\\": 140, \\\"fle\\\": 1, \\\"opportuniter\\\": 1, \\\"aime\\\": 115, \\\"incident\\\": 26, \\\"formidable\\\": 48, \\\"s\\\\u00e9quoia\\\": 42, \\\"lodg\\\": 53, \\\"fou\\\": 61, \\\"malade\\\": 13, \\\"absolument\\\": 57, \\\"inaccessible\\\": 15, \\\"\\\\u00e9lev\\\\u00e9\\\": 96, \\\"g\\\\u00e9n\\\\u00e9ral\\\": 36, \\\"accueillir\\\": 120, \\\"troop\\\": 1, \\\"circuler\\\": 10, \\\"fouill\\\": 1, \\\"glace\\\": 25, \\\"eau\\\": 68, \\\"degeulass\\\": 1, \\\"canalisation\\\": 1, \\\"bouch\\\\u00e9\\\": 2, \\\"naus\\\\u00e9abond\\\": 2, \\\"europapark\\\": 22, \\\"jolie\\\": 31, \\\"m\\\\u00e0\\\": 1, \\\"u\\\": 12, \\\"fair\\\": 5, \\\"surprise\\\": 106, \\\"invention\\\": 12, \\\"avents\\\": 1, \\\"perssonage\\\": 1, \\\"b\\\\u00e2ter\\\": 2, \\\"duel\\\": 1, \\\"buffet\\\": 35, \\\"m\\\\u00e9diocre\\\": 19, \\\"lan\\\": 3, \\\"valet\\\": 1, \\\"concept\\\": 6, \\\"that\\\": 1, \\\"was\\\": 1, \\\"sooooo\\\": 1, \\\"cool\\\": 82, \\\"am\\\\u00e9ricaine\\\": 1, \\\"topissim\\\": 5, \\\"couac\\\": 2, \\\"enthousiaste\\\": 1, \\\"loyer\\\": 1, \\\"continuer\\\": 45, \\\"extraordinaires\\\": 1, \\\"journer\\\": 49, \\\"illumanition\\\": 1, \\\"bouche\\\": 6, \\\"b\\\\u00e9er\\\": 2, \\\"saison\\\": 94, \\\"accueil\\\": 189, \\\"handicaper\\\": 25, \\\"s\\\\u00e9rieusement\\\": 7, \\\"voyant\\\": 2, \\\"sensee\\\": 1, \\\"carte\\\": 71, \\\"prioritaire\\\": 17, \\\"queues\\\": 2, \\\"ici\\\": 36, \\\"dis\\\": 34, \\\"d\\\\u00e9passer\\\": 17, \\\"fo\\\": 1, \\\"ule\\\": 1, \\\"surexcit\\\\u00e9\\\": 2, \\\"honn\\\\u00eatement\\\": 13, \\\"urgence\\\": 8, \\\"cordialement\\\": 8, \\\"incroyablemer\\\": 3, \\\"co\\\\u00fbte\\\": 37, \\\"entonnoir\\\": 1, \\\"pietinne\\\": 1, \\\"doublement\\\": 2, \\\"songer\\\": 2, \\\"acce\\\": 5, \\\"agent\\\": 22, \\\"appuyer\\\": 1, \\\"barri\\\\u00e8re\\\": 13, \\\"d\\\\u00e9ranger\\\": 11, \\\"manche\\\": 1, \\\"ticket\\\": 58, \\\"mine\\\": 188, \\\"jeux\\\": 3, \\\"ranch\\\": 61, \\\"davy\\\": 88, \\\"crokett\\\": 4, \\\"critique\\\": 8, \\\"aimerais\\\": 24, \\\"varier\\\": 16, \\\"redevienn\\\": 1, \\\"total\\\": 46, \\\"refair\\\": 89, \\\"essayer\\\": 34, \\\"avoue\\\": 13, \\\"nettement\\\": 8, \\\"r\\\\u00eaver\\\": 182, \\\"maliker\\\": 1, \\\"bellony\\\": 1, \\\"outrer\\\": 3, \\\"refuse\\\": 8, \\\"rembourser\\\": 3, \\\"reporter\\\": 4, \\\"sinistrer\\\": 2, \\\"h\\\\u00e9berge\\\": 1, \\\"cyclone\\\": 1, \\\"cat\\\": 2, \\\"sem\\\": 1, \\\"saint\\\": 4, \\\"martin\\\": 2, \\\"guadeloupe\\\": 1, \\\"detruite\\\": 1, \\\"\\\\u00e9cole\\\": 9, \\\"annuler\\\": 26, \\\"cadet\\\": 1, \\\"reponse\\\": 8, \\\"remplacer\\\": 7, \\\"glop\\\": 1, \\\"sublime\\\": 52, \\\"ch\\\\u00e9rir\\\": 5, \\\"particuli\\\\u00e8rement\\\": 19, \\\"lorsqu\\\": 20, \\\"calin\\\": 2, \\\"phone\\\": 2, \\\"remplir\\\": 53, \\\"vid\\\\u00e9o\\\": 7, \\\"beaut\\\\u00e9\\\": 26, \\\"fatiguer\\\": 16, \\\"fatigue\\\": 12, \\\"hic\\\": 46, \\\"barbe\\\": 4, \\\"papa\\\": 22, \\\"ballon\\\": 10, \\\"serre\\\": 3, \\\"t\\\\u00eat\\\": 4, \\\"supporter\\\": 10, \\\"dut\\\": 2, \\\"lool\\\": 1, \\\"baisser\\\": 23, \\\"augmenter\\\": 30, \\\"disneymagiqu\\\": 1, \\\"exprimer\\\": 6, \\\"\\\\u00e8me\\\": 58, \\\"temp\\\": 35, \\\"th\\\\u00e9rapie\\\": 1, \\\"int\\\\u00e9rieur\\\": 29, \\\"souvenirs\\\": 46, \\\"accessible\\\": 42, \\\"lendemain\\\": 25, \\\"grave\\\": 29, \\\"reproche\\\": 17, \\\"excessif\\\": 45, \\\"to\\\": 4, \\\"ut\\\": 2, \\\"gamme\\\": 7, \\\"th\\\\u00e9\\\": 4, \\\"investissement\\\": 7, \\\"symper\\\": 10, \\\"felicite\\\": 1, \\\"agr\\\\u00e9abler\\\": 1, \\\"souriant\\\": 27, \\\"volontaire\\\": 1, \\\"info\\\": 15, \\\"red\\\\u00e9couvrir\\\": 9, \\\"update\\\": 1, \\\"r\\\\u00e9ussir\\\": 11, \\\"d\\\\u00e9barrasser\\\": 1, \\\"tram\\\": 15, \\\"int\\\\u00e9r\\\\u00eat\\\": 21, \\\"jeune\\\": 53, \\\"marin\\\": 1, \\\"capitaine\\\": 5, \\\"nemo\\\": 71, \\\"bug\\\": 5, \\\"members\\\": 57, \\\"jouer\\\": 30, \\\"salaire\\\": 6, \\\"pauvre\\\": 16, \\\"exhorbitant\\\": 4, \\\"junk\\\": 2, \\\"food\\\": 40, \\\"jedi\\\": 10, \\\"burger\\\": 25, \\\"yoda\\\": 1, \\\"cupcake\\\": 2, \\\"hyperion\\\": 4, \\\"excessivemer\\\": 17, \\\"s\\\\u00e9rieux\\\": 11, \\\"am\\\\u00e9lioration\\\": 19, \\\"travers\\\": 12, \\\"finalement\\\": 51, \\\"paradisiaque\\\": 2, \\\"tombe\\\": 69, \\\"passage\\\": 68, \\\"mirage\\\": 1, \\\"tapis\\\": 26, \\\"roulant\\\": 4, \\\"fonctionner\\\": 44, \\\"d\\\\u00e9connecter\\\": 10, \\\"vie\\\": 108, \\\"r\\\\u00e9el\\\": 35, \\\"imaginaire\\\": 12, \\\"somptueux\\\": 8, \\\"f\\\\u00e9\\\\u00e9riqu\\\": 60, \\\"croket\\\": 5, \\\"professionnalisme\\\": 17, \\\"bungalow\\\": 24, \\\"ns\\\": 14, \\\"somme\\\": 51, \\\"lundi\\\": 52, \\\"pluie\\\": 112, \\\"chateau\\\": 23, \\\"sp\\\\u00e9cialement\\\": 1, \\\"passion\\\": 18, \\\"plusieur\\\": 4, \\\"article\\\": 25, \\\"constat\\\": 6, \\\"atteri\\\": 1, \\\"d\\\\u00e9gouter\\\": 6, \\\"gar\\\\u00e7on\\\": 44, \\\"r\\\\u00e9novation\\\": 270, \\\"propret\\\\u00e9\\\": 78, \\\"augmentation\\\": 27, \\\"photopas\\\": 10, \\\"impatier\\\": 5, \\\"pinocchio\\\": 29, \\\"carr\\\": 1, \\\"oussel\\\": 1, \\\"lancelot\\\": 3, \\\"p\\\\u00e9ter\\\": 6, \\\"pan\\\": 93, \\\"casey\\\": 7, \\\"pays\\\": 92, \\\"conte\\\": 20, \\\"f\\\\u00e9e\\\": 26, \\\"buzz\\\": 65, \\\"autopia\\\": 10, \\\"re\\\": 19, \\\"orbitron\\\": 3, \\\"loulou\\\": 35, \\\"endormi\\\": 1, \\\"poup\\\\u00e9e\\\": 54, \\\"r\\\\u00e9partir\\\": 8, \\\"los\\\": 3, \\\"angele\\\": 2, \\\"poiur\\\": 1, \\\"mem\\\": 14, \\\"idiana\\\": 3, \\\"r\\\\u00e9galer\\\": 26, \\\"rendez\\\": 114, \\\"solution\\\": 28, \\\"convenable\\\": 3, \\\"h\\\\u00e2t\\\": 38, \\\"aujourd\\\": 87, \\\"t\\\\u00f4t\\\": 41, \\\"demain\\\": 14, \\\"rattraper\\\": 14, \\\"aim\\\": 31, \\\"poste\\\": 7, \\\"tendance\\\": 3, \\\"facilement\\\": 20, \\\"m\\\\u00e9contentement\\\": 8, \\\"voyager\\\": 6, \\\"gosse\\\": 26, \\\"snack\\\": 14, \\\"idem\\\": 31, \\\"appart\\\": 8, \\\"humour\\\": 3, \\\"pr\\\\u00e9sente\\\": 13, \\\"expresso\\\": 2, \\\"fanta\\\": 2, \\\"nesteer\\\": 1, \\\"mariage\\\": 14, \\\"appr\\\\u00e9cier\\\": 56, \\\"menus\\\": 2, \\\"frit\\\": 18, \\\"calcul\\\": 3, \\\"revien\\\": 17, \\\"execif\\\": 2, \\\"anniversaire\\\": 196, \\\"d\\\\u00e9savantager\\\": 1, \\\"syst\\\\u00e8me\\\": 29, \\\"avantager\\\": 4, \\\"vip\\\": 44, \\\"extravager\\\": 1, \\\"cr\\\\u00e9er\\\": 13, \\\"in\\\\u00e9galit\\\\u00e9\\\": 1, \\\"couronn\\\\u00e9\\\": 1, \\\"cl\\\\u00e9ment\\\": 1, \\\"r\\\\u00e9veillant\\\": 1, \\\"matin\\\": 105, \\\"etolie\\\": 1, \\\"valeur\\\": 9, \\\"sure\\\": 4, \\\"k\\\": 5, \\\"feux\\\": 24, \\\"artific\\\": 3, \\\"tard\\\": 37, \\\"ferme\\\": 87, \\\"\\\\u2728\\\": 71, \\\"allucinan\\\": 1, \\\"hotel\\\": 119, \\\"new\\\": 81, \\\"port\\\": 35, \\\"o\\\\u00fa\\\": 6, \\\"desirer\\\": 2, \\\"chaussette\\\": 2, \\\"precedent\\\": 2, \\\"locatair\\\": 1, \\\"meuble\\\": 2, \\\"poussier\\\": 1, \\\"papier\\\": 18, \\\"traine\\\": 1, \\\"peinture\\\": 6, \\\"abimer\\\": 1, \\\"dejeuner\\\": 12, \\\"positif\\\": 75, \\\"literie\\\": 8, \\\"qualit\\\\u00e9\\\": 142, \\\"sejour\\\": 110, \\\"biensur\\\": 13, \\\"delai\\\": 1, \\\"reprise\\\": 20, \\\"restaurer\\\": 50, \\\"boire\\\": 11, \\\"instant\\\": 32, \\\"folie\\\": 18, \\\"sentiment\\\": 10, \\\"gaspiller\\\": 1, \\\"arger\\\": 9, \\\"personnelle\\\": 12, \\\"h\\\\u00e2te\\\": 30, \\\"concert\\\": 4, \\\"french\\\": 1, \\\"family\\\": 1, \\\"buffalo\\\": 17, \\\"bill\\\": 15, \\\"chanteur\\\": 5, \\\"musicien\\\": 2, \\\"talent\\\": 1, \\\"festif\\\": 6, \\\"\\\\u00e9pouvantable\\\": 3, \\\"propret\\\\u00e9e\\\": 1, \\\"impecabl\\\": 2, \\\"soin\\\": 29, \\\"emotion\\\": 4, \\\"contribue\\\": 2, \\\"doute\\\": 13, \\\"entier\\\": 14, \\\"\\\\u00e7\\\": 18, \\\"exag\\\\u00e9rer\\\": 22, \\\"emmener\\\": 26, \\\"pavillon\\\": 28, \\\"approche\\\": 7, \\\"probleme\\\": 18, \\\"ressentir\\\": 17, \\\"atmosph\\\\u00e9re\\\": 1, \\\"lourde\\\": 2, \\\"evenement\\\": 2, \\\"esp\\\\u00e9rer\\\": 94, \\\"decouvrir\\\": 6, \\\"aventure\\\": 26, \\\"sensationnel\\\": 4, \\\"captivant\\\": 1, \\\"visit\\\\u00e9\\\": 11, \\\"serrer\\\": 8, \\\"gestion\\\": 18, \\\"atent\\\": 2, \\\"communiquer\\\": 5, \\\"faux\\\": 20, \\\"information\\\": 43, \\\"pr\\\\u00e9vue\\\": 3, \\\"hautain\\\": 3, \\\"\\\\u00e9lever\\\": 4, \\\"vittel\\\": 2, \\\"cl\\\": 12, \\\"d\\\\u00e9guiser\\\": 16, \\\"esprit\\\": 23, \\\"amie\\\": 51, \\\"enlever\\\": 31, \\\"d\\\\u00e9guisement\\\": 4, \\\"robe\\\": 19, \\\"genou\\\": 2, \\\"v\\\\u00e9ritable\\\": 13, \\\"coller\\\": 5, \\\"piquer\\\": 5, \\\"vedette\\\": 1, \\\"droit\\\": 60, \\\"experience\\\": 11, \\\"noel\\\": 90, \\\"cach\\\\u00e9\\\": 1, \\\"amoureux\\\": 49, \\\"replendiser\\\": 1, \\\"mole\\\": 1, \\\"annoncer\\\": 67, \\\"r\\\\u00e9pare\\\": 1, \\\"h\\\\u00e9sitation\\\": 7, \\\"quitte\\\": 10, \\\"dur\\\\u00e9e\\\": 24, \\\"resortir\\\": 1, \\\"rever\\\": 11, \\\"d\\\\u00e9co\\\": 33, \\\"autour\\\": 20, \\\"vraiemer\\\": 2, \\\"refaire\\\": 152, \\\"budget\\\": 66, \\\"dormie\\\": 1, \\\"ext\\\\u00e9rieur\\\": 27, \\\"cass\\\\u00e9\\\": 5, \\\"cro\\\\u00fbt\\\": 3, \\\"bourriquet\\\": 8, \\\"prom\\\\u00e8ne\\\": 2, \\\"immense\\\": 21, \\\"centaine\\\": 7, \\\"r\\\\u00e9mun\\\\u00e9rer\\\": 1, \\\"l\\\\u00e9gitime\\\": 2, \\\"cheyenne\\\": 44, \\\"annonce\\\": 19, \\\"annulation\\\": 5, \\\"dirigeant\\\": 3, \\\"gaver\\\": 3, \\\"occuper\\\": 18, \\\"inadmissible\\\": 86, \\\"environnement\\\": 2, \\\"d\\\\u00e9tail\\\": 32, \\\"diff\\\\u00e9rence\\\": 21, \\\"immenser\\\": 1, \\\"merciiii\\\": 3, \\\"journ\\\\u00e9\\\": 22, \\\"mascotte\\\": 11, \\\"buvette\\\": 1, \\\"ect\\\": 21, \\\"recevoir\\\": 26, \\\"commande\\\": 17, \\\"homme\\\": 19, \\\"servir\\\": 45, \\\"carr\\\\u00e9ment\\\": 10, \\\"main\\\": 52, \\\"respect\\\": 32, \\\"marionnette\\\": 4, \\\"regarder\\\": 54, \\\"arracher\\\": 4, \\\"cheveux\\\": 8, \\\"invisible\\\": 2, \\\"r\\\\u00e9p\\\\u00e9tition\\\": 13, \\\"fameux\\\": 16, \\\"entasser\\\": 6, \\\"trottoir\\\": 1, \\\"bluffer\\\": 3, \\\"subliiimeee\\\": 1, \\\"\\\\u00e9quivaloir\\\": 6, \\\"d\\\\u00e9cors\\\": 31, \\\"remercier\\\": 36, \\\"dame\\\": 23, \\\"handicap\\\\u00e9\\\": 31, \\\"marjorie\\\": 1, \\\"coralie\\\": 1, \\\"it\\\": 17, \\\"small\\\": 21, \\\"world\\\": 27, \\\"tr\\\\u00e9\\\": 3, \\\"monitrice\\\": 1, \\\"\\\\u00e9ducatrice\\\": 2, \\\"institut\\\": 1, \\\"m\\\\u00e9dico\\\": 1, \\\"\\\\u00e9ducatif\\\": 1, \\\"adolescent\\\": 5, \\\"handicap\\\": 26, \\\"mental\\\": 3, \\\"vente\\\": 19, \\\"chocolat\\\": 9, \\\"r\\\\u00e9colter\\\": 1, \\\"organ\\\": 1, \\\"iser\\\": 1, \\\"ime\\\": 1, \\\"vigiler\\\": 1, \\\"\\\\u00e9tablissement\\\": 9, \\\"r\\\\u00e9unir\\\": 7, \\\"encadrer\\\": 3, \\\"divis\\\\u00e9\\\": 1, \\\"groupe\\\": 17, \\\"vite\\\": 209, \\\"trouble\\\": 3, \\\"comportement\\\": 16, \\\"difficult\\\\u00e9\\\": 5, \\\"ordinaire\\\": 5, \\\"monter\\\": 34, \\\"situation\\\": 21, \\\"appliquer\\\": 5, \\\"protocole\\\": 3, \\\"cocher\\\": 2, \\\"case\\\": 2, \\\"bonhomme\\\": 4, \\\"canne\\\": 1, \\\"pompier\\\": 6, \\\"d\\\\u00e9ficient\\\": 1, \\\"bienvenu\\\": 7, \\\"graver\\\": 13, \\\"m\\\\u00e9moire\\\": 11, \\\"souffl\\\": 3, \\\"r\\\\u00e9fl\\\\u00e9chir\\\": 6, \\\"ribambelle\\\": 2, \\\"lutin\\\": 2, \\\"d\\\\u00e9pendre\\\": 2, \\\"antipathique\\\": 6, \\\"perte\\\": 20, \\\"argent\\\": 57, \\\"mort\\\": 10, \\\"rire\\\": 20, \\\"couple\\\": 23, \\\"redevenir\\\": 36, \\\"libre\\\": 9, \\\"amuser\\\": 62, \\\"jai\\\": 41, \\\"plonger\\\": 10, \\\"retournerai\\\": 51, \\\"domage\\\": 5, \\\"avancer\\\": 12, \\\"poulet\\\": 4, \\\"cocer\\\": 3, \\\"\\\\u00e9merveill\\\\u00e9\\\": 11, \\\"lasser\\\": 42, \\\"m\\\\u00e9t\\\\u00e9o\\\": 22, \\\"capricieux\\\": 3, \\\"immersion\\\": 3, \\\"unique\\\": 26, \\\"continu\\\\u00e9\\\": 3, \\\"rapport\\\": 70, \\\"augmente\\\": 6, \\\"change\\\": 17, \\\"figurine\\\": 6, \\\"r\\\\u00e9nover\\\": 31, \\\"transcender\\\": 2, \\\"sympa\\\": 176, \\\"r\\\\u00e9sum\\\\u00e9\\\": 15, \\\"changemer\\\": 4, \\\"parlon\\\": 6, \\\"past\\\": 26, \\\"plupart\\\": 55, \\\"quid\\\": 1, \\\"montagne\\\": 1, \\\"russe\\\": 2, \\\"rem\\\\u00e9dier\\\": 2, \\\"sp\\\\u00e9cialemer\\\": 5, \\\"innove\\\": 1, \\\"boutiquer\\\": 3, \\\"nickel\\\": 27, \\\"spectaculaire\\\": 7, \\\"max\\\": 39, \\\"retarder\\\": 1, \\\"vis\\\": 8, \\\"g\\\": 4, \\\"av\\\": 5, \\\"cheri\\\": 4, \\\"loger\\\": 25, \\\"crockett\\\": 47, \\\"jr\\\": 9, \\\"op\\\\u00e9re\\\": 5, \\\"mode\\\": 7, \\\"chouette\\\": 24, \\\"chalet\\\": 3, \\\"p\\\": 26, \\\"justement\\\": 10, \\\"parlant\\\": 2, \\\"abri\\\": 9, \\\"\\\\u00e2g\\\": 8, \\\"invite\\\": 5, \\\"parapluie\\\": 3, \\\"piqu\\\": 9, \\\"baisse\\\": 23, \\\"gonfler\\\": 4, \\\"clef\\\": 5, \\\"magnette\\\": 1, \\\"\\\\u00e9norme\\\": 60, \\\"fonctionnaient\\\": 10, \\\"ajouter\\\": 17, \\\"davantage\\\": 6, \\\"amener\\\": 16, \\\"panier\\\": 1, \\\"niqu\\\": 15, \\\"dogs\\\": 1, \\\"voire\\\": 15, \\\"avers\\\": 1, \\\"rejoindre\\\": 11, \\\"surveillance\\\": 6, \\\"principal\\\": 48, \\\"d\\\\u00e9sir\\\\u00e9\\\": 2, \\\"limite\\\": 62, \\\"agressif\\\": 9, \\\"zadore\\\": 1, \\\"ete\\\": 54, \\\"revision\\\": 1, \\\"snif\\\": 3, \\\"remisent\\\": 1, \\\"neuf\\\": 16, \\\"r\\\": 17, \\\"joyeux\\\": 28, \\\"quell\\\": 22, \\\"dingue\\\": 14, \\\"bl\\\\u00e9\\\": 2, \\\"r\\\\u00e9sultat\\\": 31, \\\"tenable\\\": 1, \\\"distraire\\\": 1, \\\"h\\\\u00e9ros\\\": 6, \\\"pdt\\\": 6, \\\"char\\\": 28, \\\"sein\\\": 18, \\\"sortons\\\": 1, \\\"cheyenn\\\": 35, \\\"suite\\\": 69, \\\"c\\\\u00e2lin\\\": 9, \\\"repousser\\\": 4, \\\"emplacement\\\": 8, \\\"enleve\\\": 4, \\\"d\\\\u00e9finitivement\\\": 9, \\\"stitch\\\": 15, \\\"ampleur\\\": 2, \\\"aurai\\\": 20, \\\"circulation\\\": 5, \\\"magicien\\\": 57, \\\"actuellement\\\": 13, \\\"dany\\\": 1, \\\"crocket\\\": 34, \\\"piscin\\\": 1, \\\"egalemer\\\": 6, \\\"projeter\\\": 6, \\\"tomber\\\": 113, \\\"franchir\\\": 5, \\\"club\\\": 48, \\\"vraie\\\": 26, \\\"chandelle\\\": 1, \\\"aide\\\": 18, \\\"\\\\u00e9vader\\\": 17, \\\"\\\\u00e9merveille\\\": 5, \\\"pr\\\\u00e9cieux\\\": 3, \\\"incontournable\\\": 13, \\\"d\\\\u00e9faut\\\": 12, \\\"qd\\\": 14, \\\"ador\\\\u00e9\\\": 11, \\\"\\\\u00e2ge\\\": 72, \\\"single\\\": 10, \\\"rider\\\": 6, \\\"santa\\\": 81, \\\"f\\\\u00e9\\\": 25, \\\"explication\\\": 20, \\\"ferm\\\\u00e9e\\\": 85, \\\"absence\\\": 7, \\\"promenade\\\": 9, \\\"organis\\\\u00e9e\\\": 1, \\\"casser\\\": 18, \\\"diversifier\\\": 2, \\\"incivique\\\": 2, \\\"faufiler\\\": 1, \\\"excuser\\\": 6, \\\"fument\\\": 1, \\\"foule\\\": 40, \\\"message\\\": 21, \\\"rappelant\\\": 1, \\\"initiative\\\": 1, \\\"animation\\\": 67, \\\"enchanter\\\": 37, \\\"adooooore\\\": 2, \\\"retombe\\\": 40, \\\"principale\\\": 6, \\\"joue\\\": 12, \\\"perfection\\\": 4, \\\"cure\\\": 2, \\\"commander\\\": 12, \\\"d\\\\u00e9sinvolture\\\": 1, \\\"ignorer\\\": 2, \\\"poster\\\": 4, \\\"formule\\\": 6, \\\"politesse\\\": 14, \\\"fonctionnement\\\": 12, \\\"felicitation\\\": 1, \\\"terrible\\\": 34, \\\"besoin\\\": 37, \\\"interpeller\\\": 2, \\\"reprocher\\\": 6, \\\"miniature\\\": 1, \\\"consigne\\\": 8, \\\"tou\\\": 4, \\\"langue\\\": 15, \\\"civisme\\\": 2, \\\"actuel\\\": 14, \\\"arm\\\\u00e9\\\": 2, \\\"stand\\\": 13, \\\"sucr\\\\u00e9\\\": 1, \\\"type\\\": 14, \\\"muffin\\\": 4, \\\"chaude\\\": 18, \\\"temp\\\\u00e9rature\\\": 12, \\\"usine\\\": 6, \\\"prefere\\\": 7, \\\"europer\\\": 4, \\\"park\\\": 52, \\\"d\\\\u00e9cu\\\": 6, \\\"magnifiquer\\\": 45, \\\"ferment\\\": 5, \\\"tot\\\": 11, \\\"privatiser\\\": 5, \\\"novembre\\\": 58, \\\"bureau\\\": 8, \\\"gentillesse\\\": 49, \\\"pmr\\\": 5, \\\"caissi\\\\u00e8re\\\": 1, \\\"produit\\\": 20, \\\"logemer\\\": 1, \\\"logement\\\": 8, \\\"d\\\\u00e9go\\\\u00fbter\\\": 22, \\\"ensemble\\\": 42, \\\"dream\\\": 114, \\\"malheureux\\\": 6, \\\"voleur\\\": 7, \\\"vr\\\\u00e9mer\\\": 1, \\\"brille\\\": 7, \\\"optimiser\\\": 6, \\\"wagon\\\": 11, \\\"vide\\\": 13, \\\"charger\\\": 12, \\\"eurodisney\\\": 10, \\\"fastpas\\\": 88, \\\"\\\\u00e9mouvoir\\\": 8, \\\"accord\\\": 22, \\\"devient\\\": 4, \\\"ascenseur\\\": 17, \\\"r\\\\u00f4le\\\": 14, \\\"concerne\\\": 34, \\\"discovery\\\": 4, \\\"apprendre\\\": 12, \\\"carence\\\": 2, \\\"inclu\\\": 1, \\\"recommande\\\": 49, \\\"ieme\\\": 4, \\\"york\\\": 56, \\\"constater\\\": 22, \\\"r\\\\u00e9habilitation\\\": 13, \\\"attant\\\": 2, \\\"\\\\u00e8re\\\": 43, \\\"sens\\\": 18, \\\"rajouter\\\": 15, \\\"raccourcir\\\": 3, \\\"charmant\\\": 3, \\\"subjuguer\\\": 1, \\\"valse\\\": 10, \\\"manifiqu\\\": 14, \\\"oublirer\\\": 2, \\\"rater\\\": 15, \\\"informer\\\": 24, \\\"promettre\\\": 8, \\\"limiter\\\": 16, \\\"envoyer\\\": 22, \\\"mail\\\": 21, \\\"raconter\\\": 2, \\\"m\\\\u00e9saventure\\\": 3, \\\"apercevoir\\\": 14, \\\"effacer\\\": 6, \\\"mang\\\\u00e9\\\": 2, \\\"taire\\\": 23, \\\"queu\\\": 17, \\\"guell\\\\u00e9\\\": 1, \\\"feter\\\": 5, \\\"attention\\\": 46, \\\"particulier\\\": 19, \\\"esp\\\\u00e8re\\\": 33, \\\"restera\\\": 2, \\\"ventepriv\\\\u00e9\\\": 1, \\\"abordable\\\": 16, \\\"quinzaine\\\": 7, \\\"accuei\\\": 1, \\\"sale\\\": 37, \\\"cracra\\\": 1, \\\"ramasser\\\": 5, \\\"merde\\\": 29, \\\"pizza\\\": 22, \\\"planet\\\": 12, \\\"toy\\\": 17, \\\"story\\\": 12, \\\"impatient\\\": 8, \\\"couter\\\": 2, \\\"supplemer\\\": 1, \\\"peter\\\": 85, \\\"genial\\\": 39, \\\"pti\\\": 2, \\\"cafe\\\": 4, \\\"castel\\\": 3, \\\"ultrer\\\": 1, \\\"professionnel\\\": 12, \\\"\\\\u00e9tage\\\": 2, \\\"privatif\\\": 3, \\\"champagne\\\": 2, \\\"peluche\\\": 23, \\\"tasse\\\": 17, \\\"bouteille\\\": 31, \\\"capsule\\\": 2, \\\"nespresso\\\": 3, \\\"\\\\u00e9motion\\\": 39, \\\"\\\\u00e9v\\\\u00e9nement\\\": 21, \\\"extr\\\\u00eamement\\\": 39, \\\"present\\\": 9, \\\"niu\\\": 1, \\\"commen\\\\u00e7\\\\u00e9\\\": 1, \\\"interieur\\\": 6, \\\"quick\\\": 2, \\\"mcdonald\\\": 2, \\\"renommer\\\": 2, \\\"raciste\\\": 2, \\\"espagnol\\\": 6, \\\"s\\\\u00e9parer\\\": 3, \\\"grouppe\\\": 4, \\\"rejoignent\\\": 1, \\\"for\\\\u00e7ant\\\": 1, \\\"supposer\\\": 1, \\\"couper\\\": 33, \\\"moiti\\\\u00e9\\\": 67, \\\"seulmer\\\": 1, \\\"refouler\\\": 8, \\\"ensembl\\\": 35, \\\"refuser\\\": 26, \\\"passeraient\\\": 1, \\\"emb\\\\u00eater\\\": 9, \\\"\\\\u00e9n\\\\u00e8vement\\\": 1, \\\"repasser\\\": 4, \\\"vexer\\\": 4, \\\"ruse\\\": 1, \\\"cont\\\\u00f4ler\\\": 1, \\\"gerne\\\": 1, \\\"mauvaiser\\\": 1, \\\"op\\\\u00e8re\\\": 14, \\\"europa\\\": 9, \\\"phantasia\\\": 1, \\\"land\\\": 72, \\\"asterix\\\": 7, \\\"sensation\\\": 109, \\\"er\\\": 62, \\\"octobre\\\": 41, \\\"quarantaine\\\": 1, \\\"actif\\\": 6, \\\"don\\\": 1, \\\"tracas\\\": 4, \\\"quotidienne\\\": 3, \\\"bulle\\\": 10, \\\"d\\\\u00e9paysant\\\": 5, \\\"fumer\\\": 15, \\\"ds\\\": 52, \\\"dilemme\\\": 1, \\\"parad\\\": 18, \\\"d\\\\u00e9tente\\\": 13, \\\"zoo\\\": 1, \\\"\\\\u00e9clate\\\": 8, \\\"amuse\\\": 15, \\\"maintenance\\\": 53, \\\"mobilit\\\\u00e9\\\": 16, \\\"r\\\\u00e9duire\\\": 25, \\\"temporaire\\\": 3, \\\"accident\\\": 11, \\\"invalidit\\\\u00e9\\\": 1, \\\"oranger\\\": 2, \\\"blesse\\\": 2, \\\"cherchez\\\": 2, \\\"erreur\\\": 13, \\\"hs\\\": 11, \\\"hant\\\\u00e9\\\": 21, \\\"remboursement\\\": 6, \\\"geste\\\": 41, \\\"commercial\\\": 49, \\\"inexister\\\": 9, \\\"honte\\\": 50, \\\"souris\\\": 3, \\\"oreille\\\": 12, \\\"million\\\": 4, \\\"consommateur\\\": 3, \\\"escroquerie\\\": 7, \\\"association\\\": 5, \\\"touristique\\\": 5, \\\"ailleurs\\\": 72, \\\"mai\\\": 69, \\\"cruellemer\\\": 4, \\\"rapides\\\": 5, \\\"midi\\\": 90, \\\"panne\\\": 179, \\\"caraibe\\\": 14, \\\"big\\\": 42, \\\"thunder\\\": 40, \\\"moutain\\\": 13, \\\"\\\\u00e9tonnant\\\": 6, \\\"avion\\\": 12, \\\"repartit\\\": 2, \\\"infinity\\\": 18, \\\"fleur\\\": 5, \\\"cl\\\\u00e9\\\": 14, \\\"carton\\\": 8, \\\"stock\\\": 10, \\\"charmer\\\": 8, \\\"\\\\u00e9crire\\\": 8, \\\"s\\\\u00fbrement\\\": 17, \\\"lettre\\\": 6, \\\"anual\\\": 1, \\\"g\\\\u00e2chent\\\": 2, \\\"quantit\\\\u00e9\\\": 8, \\\"assiette\\\": 11, \\\"kebab\\\": 3, \\\"nestea\\\": 1, \\\"diluer\\\": 1, \\\"express\\\": 7, \\\"fe\\\": 58, \\\"connaissance\\\": 5, \\\"h\\\\u00e9l\\\\u00e8na\\\": 1, \\\"astuce\\\": 4, \\\"terminer\\\": 22, \\\"exclure\\\": 1, \\\"co\\\\u00fbt\\\": 14, \\\"qualite\\\": 4, \\\"ameliorer\\\": 2, \\\"principe\\\": 9, \\\"rempli\\\": 5, \\\"cauchemardesque\\\": 5, \\\"r\\\\u00e9ponse\\\": 27, \\\"habiter\\\": 9, \\\"marne\\\": 4, \\\"vall\\\\u00e9e\\\": 4, \\\"venon\\\": 1, \\\"r\\\\u00e9guli\\\\u00e8rement\\\": 41, \\\"mettron\\\": 1, \\\"vandaliser\\\": 1, \\\"griffe\\\": 1, \\\"vitre\\\": 2, \\\"cler\\\": 3, \\\"inconcevable\\\": 1, \\\"r\\\\u00e9sident\\\": 6, \\\"ile\\\": 2, \\\"france\\\": 66, \\\"modeste\\\": 7, \\\"d\\\\u00e9courager\\\": 7, \\\"tape\\\": 4, \\\"vent\\\": 15, \\\"emporte\\\": 5, \\\"veille\\\": 18, \\\"rentr\\\\u00e9e\\\": 2, \\\"crash\\\": 1, \\\"fixe\\\": 4, \\\"pr\\\\u00e9\\\": 2, \\\"d\\\\u00e9compression\\\": 3, \\\"superber\\\": 12, \\\"castmembre\\\": 1, \\\"rant\\\": 1, \\\"ratatouill\\\": 51, \\\"notori\\\\u00e9t\\\\u00e9\\\": 1, \\\"impeccable\\\": 39, \\\"frissonner\\\": 2, \\\"r\\\\u00e9sumer\\\": 7, \\\"g\\\\u00e9rant\\\": 1, \\\"fluide\\\": 3, \\\"classique\\\": 9, \\\"h\\\\u00f4tesse\\\": 4, \\\"sauce\\\": 3, \\\"ketchup\\\": 2, \\\"repond\\\": 2, \\\"d\\\\u00e9sol\\\\u00e9\\\": 14, \\\"moutarde\\\": 2, \\\"table\\\": 24, \\\"hotdog\\\": 4, \\\"pain\\\": 11, \\\"saucisse\\\": 3, \\\"explique\\\": 11, \\\"aprer\\\": 9, \\\"employeur\\\": 2, \\\"employer\\\": 20, \\\"serviable\\\": 38, \\\"spacieuse\\\": 5, \\\"confortable\\\": 15, \\\"navette\\\": 33, \\\"pratique\\\": 38, \\\"porteur\\\": 3, \\\"handicape\\\": 3, \\\"bouffer\\\": 4, \\\"matin\\\\u00e9e\\\": 13, \\\"joi\\\": 6, \\\"intouchable\\\": 1, \\\"fil\\\": 53, \\\"scandaleux\\\": 28, \\\"coca\\\": 7, \\\"installer\\\": 24, \\\"babycare\\\": 1, \\\"traverser\\\": 7, \\\"opposer\\\": 2, \\\"am\\\\u00e9nager\\\": 2, \\\"lasse\\\": 45, \\\"d\\\\u00e9poser\\\": 7, \\\"bagage\\\": 4, \\\"alerte\\\": 8, \\\"colis\\\": 2, \\\"suspect\\\": 2, \\\"communication\\\": 13, \\\"rideau\\\": 3, \\\"r\\\\u00e9ouverture\\\": 14, \\\"d\\\\u00e9p\\\\u00eache\\\": 1, \\\"accumulent\\\": 2, \\\"orage\\\": 13, \\\"courir\\\": 20, \\\"\\\\u00e9clair\\\": 37, \\\"rare\\\": 15, \\\"int\\\\u00e9rieure\\\": 2, \\\"sec\\\": 12, \\\"fermeture\\\": 84, \\\"technologie\\\": 3, \\\"incapable\\\": 7, \\\"diriger\\\": 10, \\\"d\\\\u00e9cide\\\": 5, \\\"s\\\\u00e9cher\\\": 1, \\\"d\\\\u00e9pit\\\": 1, \\\"perturber\\\": 2, \\\"d\\\\u00e9plore\\\": 4, \\\"manquement\\\": 1, \\\"renvoyer\\\": 4, \\\"catastrophique\\\": 7, \\\"arriv\\\\u00e9e\\\": 30, \\\"gare\\\": 12, \\\"d\\\\u00e9part\\\": 19, \\\"conforme\\\": 2, \\\"startop\\\": 1, \\\"horriblemer\\\": 3, \\\"remarqu\\\": 10, \\\"lave\\\": 2, \\\"vaissell\\\": 1, \\\"am\\\": 1, \\\"scandale\\\": 10, \\\"suspendre\\\": 5, \\\"momentan\\\\u00e9ment\\\": 16, \\\"rallonger\\\": 4, \\\"n\\\\u00e9anmoin\\\": 1, \\\"\\\\u00e9quipe\\\": 85, \\\"cr\\\": 1, \\\"sequoia\\\": 37, \\\"possibilit\\\\u00e9\\\": 19, \\\"lit\\\": 26, \\\"appoin\\\": 1, \\\"t\\\": 75, \\\"prise\\\": 16, \\\"\\\\u00e9lectrique\\\": 3, \\\"d\\\\u00e9faire\\\": 1, \\\"piscine\\\": 44, \\\"sombre\\\": 5, \\\"site\\\": 105, \\\"vrac\\\": 1, \\\"neige\\\": 192, \\\"thunderbird\\\": 2, \\\"aerosmith\\\": 24, \\\"remarque\\\": 9, \\\"scanner\\\": 2, \\\"\\\\u00e9viterai\\\": 1, \\\"retienn\\\": 1, \\\"h\\\\u00e9ler\\\": 8, \\\"km\\\": 6, \\\"user\\\": 4, \\\"allez\\\": 6, \\\"mitiger\\\": 22, \\\"surcout\\\": 1, \\\"inutile\\\": 15, \\\"deception\\\": 12, \\\"accessibilitee\\\": 1, \\\"d\\\\u00e9connection\\\": 1, \\\"portail\\\": 1, \\\"qur\\\": 1, \\\"riche\\\": 14, \\\"foyer\\\": 3, \\\"attend\\\": 30, \\\"minni\\\": 2, \\\"ls\\\": 5, \\\"facer\\\": 1, \\\"pareille\\\": 2, \\\"ok\\\": 42, \\\"valide\\\": 3, \\\"consommation\\\": 14, \\\"int\\\\u00e9rieurs\\\": 1, \\\"pr\\\\u00e9parer\\\": 23, \\\"ch\\\\u00e8que\\\": 3, \\\"genr\\\": 2, \\\"macdo\\\": 9, \\\"all\\\\u00e9che\\\": 1, \\\"faramineux\\\": 1, \\\"mad\\\": 7, \\\"in\\\": 20, \\\"jeter\\\": 17, \\\"chiner\\\": 11, \\\"vla\\\": 1, \\\"b\\\\u00e9n\\\\u00e9fice\\\": 4, \\\"visiteurs\\\": 1, \\\"h\\\\u00e9lium\\\": 2, \\\"minuit\\\": 6, \\\"litt\\\\u00e9ralement\\\": 5, \\\"exploser\\\": 2, \\\"sursaut\\\": 2, \\\"volant\\\": 10, \\\"brasser\\\": 2, \\\"monnaie\\\": 17, \\\"mag\\\": 3, \\\"aberrer\\\": 7, \\\"cadeau\\\": 52, \\\"filleul\\\": 14, \\\"chapeau\\\": 15, \\\"jadore\\\": 6, \\\"scolaire\\\": 39, \\\"con\\\\u00e7oi\\\": 1, \\\"interminabler\\\": 7, \\\"fantasia\\\": 1, \\\"gelati\\\": 1, \\\"alexandre\\\": 1, \\\"tandis\\\": 2, \\\"pierre\\\": 3, \\\"occup\\\\u00e9\\\": 1, \\\"f\\\\u00e9minin\\\": 2, \\\"exc\\\\u00e9der\\\": 2, \\\"sit\\\\u00f4t\\\": 4, \\\"fantasmic\\\": 1, \\\"floride\\\": 7, \\\"d\\\\u00e9dier\\\": 9, \\\"toujour\\\": 12, \\\"cours\\\": 27, \\\"r\\\\u00e9gal\\\": 17, \\\"amical\\\": 1, \\\"s\\\\u0153ur\\\": 10, \\\"\\\\u00e9ter\\\": 11, \\\"chaud\\\": 39, \\\"compagnon\\\": 11, \\\"annuels\\\": 19, \\\"naissance\\\": 7, \\\"offre\\\": 25, \\\"promotionnel\\\": 4, \\\"relax\\\": 1, \\\"\\\\u00e9quilibr\\\\u00e9\\\": 3, \\\"inabordable\\\": 4, \\\"reine\\\": 135, \\\"amusant\\\": 6, \\\"objet\\\": 19, \\\"quelqu\\\": 20, \\\"hasard\\\": 10, \\\"ab\\\\u00eem\\\\u00e9\\\": 2, \\\"entache\\\": 2, \\\"eline\\\": 1, \\\"samuel\\\": 1, \\\"noham\\\": 1, \\\"elu\\\": 1, \\\"sheriff\\\": 1, \\\"illimit\\\\u00e9\\\": 1, \\\"ange\\\": 41, \\\"genre\\\": 23, \\\"lucia\\\": 1, \\\"neveu\\\": 11, \\\"inviter\\\": 10, \\\"castmember\\\": 17, \\\"compliment\\\": 1, \\\"city\\\": 12, \\\"hall\\\": 13, \\\"consommer\\\": 7, \\\"merchandising\\\": 5, \\\"fabuleuse\\\": 1, \\\"embl\\\\u00e9matique\\\": 2, \\\"studios\\\": 18, \\\"enti\\\\u00e8rement\\\": 7, \\\"alimentation\\\": 8, \\\"repa\\\": 10, \\\"mc\\\": 7, \\\"f\\\\u00eater\\\": 31, \\\"mdrr\\\": 1, \\\"projection\\\": 12, \\\"larme\\\": 23, \\\"b\\\\u00e9n\\\\u00e9ficier\\\": 13, \\\"pousser\\\": 15, \\\"foncer\\\": 2, \\\"marchent\\\": 1, \\\"capable\\\": 9, \\\"d\\\\u00e9vier\\\": 1, \\\"trajectoire\\\": 1, \\\"marianne\\\": 1, \\\"gepetto\\\": 1, \\\"sauver\\\": 5, \\\"alice\\\": 7, \\\"tr\\\\u00e9sor\\\": 4, \\\"rentre\\\": 29, \\\"ado\\\": 15, \\\"technic\\\": 1, \\\"tip\\\": 2, \\\"opere\\\": 1, \\\"lieux\\\": 21, \\\"mins\\\": 3, \\\"pratiquer\\\": 18, \\\"autoroute\\\": 5, \\\"pur\\\": 60, \\\"cauchemard\\\": 1, \\\"torrentiel\\\": 1, \\\"transformer\\\": 15, \\\"fant\\\\u00f4me\\\": 10, \\\"rue\\\": 28, \\\"poncho\\\": 1, \\\"ciel\\\": 10, \\\"d\\\\u00e9gager\\\": 4, \\\"compense\\\": 2, \\\"logique\\\": 19, \\\"fassent\\\": 2, \\\"compensation\\\": 23, \\\"bruit\\\": 9, \\\"pscine\\\": 1, \\\"nostalgique\\\": 6, \\\"surprendre\\\": 22, \\\"rentabiliser\\\": 10, \\\"for\\\\u00eat\\\": 15, \\\"enchantement\\\": 15, \\\"st\\\\u00e9\\\": 2, \\\"graillon\\\": 1, \\\"yacht\\\": 1, \\\"moche\\\": 5, \\\"rentabilise\\\": 1, \\\"adorerais\\\": 1, \\\"com\\\\u00e9dien\\\": 3, \\\"\\\\u00e2m\\\": 28, \\\"hahaha\\\": 1, \\\"pub\\\": 22, \\\"pr\\\\u00e9senter\\\": 10, \\\"pi\\\\u00e9tinaient\\\": 1, \\\"reculer\\\": 1, \\\"respirer\\\": 1, \\\"surcharger\\\": 2, \\\"idole\\\": 7, \\\"baloo\\\": 6, \\\"jack\\\": 8, \\\"sparrow\\\": 4, \\\"heureuser\\\": 1, \\\"programme\\\": 19, \\\"dispo\\\": 21, \\\"nibl\\\": 1, \\\"indique\\\": 4, \\\"gain\\\": 4, \\\"agir\\\": 18, \\\"inscrire\\\": 3, \\\"r\\\\u00e9serve\\\": 11, \\\"manifestation\\\": 2, \\\"m\\\\u00e9t\\\\u00e9orologique\\\": 1, \\\"favorable\\\": 3, \\\"lever\\\": 23, \\\"r\\\\u00e9servation\\\": 59, \\\"d\\\\u00e9caler\\\": 5, \\\"louer\\\": 8, \\\"int\\\\u00e9resse\\\": 1, \\\"nom\\\": 10, \\\"r\\\\u00e9sidence\\\": 3, \\\"montevrain\\\": 1, \\\"douceur\\\": 3, \\\"quitter\\\": 18, \\\"enchant\\\\u00e9\\\": 3, \\\"impressionnant\\\": 4, \\\"s\\\\u00fbre\\\": 12, \\\"tenter\\\": 10, \\\"tops\\\": 2, \\\"sourier\\\": 19, \\\"prochainement\\\": 14, \\\"hate\\\": 15, \\\"roquette\\\": 1, \\\"saucer\\\": 3, \\\"poivre\\\": 2, \\\"wars\\\": 30, \\\"grandement\\\": 5, \\\"raison\\\": 27, \\\"\\\\u00e2me\\\": 16, \\\"ps\\\": 17, \\\"rang\\\": 11, \\\"naus\\\\u00e9e\\\": 1, \\\"film\\\": 26, \\\"tourner\\\": 